const DataMenu = {
// Гарячі страви
falseDataHotDishes: [
    {
        name: "ЧІКЕН ЧІЗ БУРГЕР",
        about: "Пшенична булочка,куряча котлета,сир чеддер,огірок,помідор,цибуля маринована салат,фрі.",
        volume: "450 г",
        price: "162 грн"
    },
    {
        name: "БУРГЕР ІЗ СВИНИНКОЮ",
        about: "Пшенична булочка свиняча котлета салат огірок квашений,сир чеддер,помідор,кільця цибулі, соус барбекю,гірчиця,картопля фрі.",
        volume: "450 г",
        price: "177 грн"
    },
    {
        name: "КУРЯЧІ КРИЛА",
        about: "Кращі крила фритюр,соус.",
        volume: "300 г",
        price: "120 грн"
    },
    {
        name: "ПОЛУМИСОК ВАРЕНИКІВ",
        about: "Вареники з картоплею,сметана,перець, часник.",
        volume: "600 г",
        price: "115 грн"
    },
    {
        name: "ПАТЕЛЬНЯ",
        about: "Ковбаска томат,печериці,картопля, сир сулугуні",
        volume: "300 г",
        price: "165 грн"
    },
    {
        name: "ДЕРУН ПАНСЬКИЙ, МЯСО/ГРИБИ",
        about: "Картопля, фарш свинний/печериці,яйце,сметана,цибуля, томат,сир,.",
        volume: "700 г",
        price: "170 грн"
    },
    {
        name: "САЛАТ З КУРКОЮ",
        about: "Листя салату,перець, куряче філе, фета,насіння соняшника,яблуко,гранатова заправка.",
        volume: "300 г",
        price: "140 грн"
    },
    {
        name: "ЦИБУЛЕВІ КІЛЬЦЯ",
        about: "Цибулька у клярі,соус.",
        volume: "250 г",
        price: "100 грн"
    },
    {
        name: "ІСПАНСЬКА ТОРТИЛЬЯ",
        about: "Тортилья, свинний фарш,сир,помідор,перець цибуля.",
        volume: "410 г",
        price: "169 грн"
    },
    {
        name: "КОРНДОГИ",
        about: "Сосиска у кукурудзяному клярі,сир моцарелла,фрі,соус.",
        volume: "300 г",
        price: "123 грн"
    },
    {
        name: "КАРТОПЛЯ ФРІ",
        about: "Файні ломтики картоплі із соусом на вибір.",
        volume: "300 г",
        price: "63 грн"
    },
    {
        name: "НАГЕТСИ/СТРІПСИ",
        about: "Шматки курячого філе у клярі із сухарів,соус.",
        volume: "300 г",
        price: "110 грн"
    },
],
// Снеки
falseDataSnacks: [
    {
        name: "МЕКСИКАНСЬКА ДОШКА",
        about: "Гуакамоле,чіпси начос,ковбаски з гострим соусом.",
        volume: "700 г",
        price: "400 грн"
    },
    {
        name: "МЯСНА ДОШКА",
        about: "Мацик,сировялена ковбаса, шовдир, кабаноси, курячі джерки,помідор.",
        volume: "300 г",
        price: "330 грн"
    },
    {
        name: "КРАНЧ ДОШКА",
        about: "Арахіс солений,кранч в асортименті,кукурудза, грінки.",
        volume: "300 г",
        price: "170 грн"
    },
    {
        name: "ПИВНА ДОШКА",
        about: "Цибулеві кільця, кабаноси,картопля фр ,копчений сулугуні,арахіс.",
        volume: "500 г",
        price: "270 грн"
    },
    {
        name: "ДОШКА З САЛОМ",
        about: "Сало,чорний хліб,огірок квашений, цибуля зелена,хрін.",
        volume: "530 г",
        price: "250 грн"
    },
    {
        name: "ДОШКА ІЗ СИРНИМИ ПРИКОЛАМИ",
        about: "Фрі: сирні кульки, бочонки філадельфія з базиліком і томатом,кульки моцарелли,картопляні шарики,соус.",
        volume: "450 г",
        price: "350 грн"
    },
],
//Соуси
falseDataSauces : [
    {
       name: "Барбекю",
       volume: "50 г",
       price: "20 грн"
    },
    {
        name: "Сирний",
        volume: "50 г",
        price: "20 грн"
    },
    {
        name: "Часниковий",
        volume: "50 г",
        price: "20 грн"
    },
    {
        name: "Чилі",
        volume: "50 г",
        price: "20 грн"
    },
    {
        name: "Гірчиця",
        volume: "50 г",
        price: "20 грн"
    },
    {
        name: "Кетчуп",
        volume: "50 г",
        price: "20 грн"
    },
],
// Алькогольні напої
falseDataAlcohol: [
    {
        name: "КОЗАЦЬКА РАДА",
        about: "ГОРІЛКА",
        volume: "0.5 л",
        price: "230 грн"
    },
    {
        name: "ХЛІБНИЙ ДАР",
        about: "ГОРІЛКА",
        volume: "0.5 л",
        price: "210 грн"
    },
    {
        name: "ГЕТЬМаН",
        about: "ГОРІЛКА",
        volume: "0.5 л",
        price: "240 грн"
    },
    {
        name: "АЗНАУРІ 3*",
        about: "КОНЬЯК",
        volume: "0.5 л",
        price: "330 грн"
    },
    {
        name: "АЗНАУРІ 4*",
        about: "КОНЬЯК",
        volume: "0.5 л",
        price: "350 грн"
    },
    {
        name: "АЗНАУРІ 5*",
        about: "КОНЬЯК",
        volume: "0.5 л",
        price: "400 грн"
    },
    {
        name: "ТЕПЛИЙ ВИШНЯК",
        about: "ВИШНЯК",
        volume: "0.3 л",
        price: "100 грн"
    },
 

],
// Сети настоянок
falseDataShota : [
    {
        name: "СЕТ НАЛИВОК 6 ЧАРОК",
        about: "ВИШНЕВА,ЖУРАВЛИНА, ОЖИНА, ПОЛУНИЦЯ, СУНИЦЯ,",
        volume: "300 мл",
        price: "120 грн"
    },
    {
        name: "СЕТ НАЛИВОК 12 ЧАРОК",
        about: "ВИШНЕВА,ЖУРАВЛИНА, ОЖИНА, ПОЛУНИЦЯ, СУНИЦЯ,",
        volume: "600 мл",
        price: "240 грн"
    },
    {
        name: "СЕТ НАСТОЯНОК 6 ЧАРОК",
        about: "ЯБЛУЧНА, МЕДОВА, НА ТРАВАХ, РУБІНОВА",
        volume: "300 мл",
        price: "150 грн"
    },
    {
        name: "СЕТ НАСТОЯНОК 12 ЧАРОК",
        about: "ЯБЛУЧНА, МЕДОВА, НА ТРАВАХ, РУБІНОВА",
        volume: "600 мл",
        price: "300 грн"
    },
    {
        name: "СЕТ ШОТІВ 5 ШТ ЛЕГКИЙ РІВЕНЬ",
        about: "ДЯДЬКО ІВАН, ПОВСТАНЕЦЬ, СЛАВА УКРАЇНІ, СРІБНА КУЛЯ, ЗЕЛЕНИЙ МЕКСИКАНЕЦЬ",
        volume: "300 мл",
        price: "320 грн"
    },
    {
        name: "СЕТ ШОТІВ 10 ШТ СЕРЕДНІЙ РІВЕНЬ",
        about: "УСІ ВИДИ ЗАЛПОВИХ КОКТЕЙЛІВ",
        volume: "600 мл",
        price: "800 грн"
    },
    {
        name: "СЕТ ШОТІВ 20 ШТ ВАЖКИЙ РІВЕНЬ",
        about: "УСІ ВИДИ ЗАЛПОВИХ КОКТЕЙЛІВ 2Х",
        volume: "1200 мл",
        price: "1600 грн"
    },
    {
        name: "БРОНЕПОЇЗД 6 ЧАРОК",
        about: "МАРТІНІ, ГОРІЛКА, АБСЕНТ, АПЕЛЬСИНОВИЙ СІК, СПРАЙТ, ТОМАТНИЙ СІК.",
        volume: "300 мл",
        price: "220 грн"
    },
],
// Пиво -
falseDataBeer: [
    {
        name: "",
        about: "",
        volume: " л",
        price: " грн"
    },
    {
        name: "",
        about: "",
        volume: " л",
        price: " грн"
    },

],
// Коктейлі
falseDataCoctel:[
    {
        name: "GRENADIN SOUR",
        about: "GIN TANKEREY, ГРАНАТОВИЙ СІК, ТРІПЛ СЕК, ЛИМОННИЙ СІК, ГРЕНАДІН, АПЕЛЬСИН.",
        volume: "500 мл",
        price: "230 грн"
    },
    {
        name: "CHERRY GIN SOUR",
        about: "ТОНІК, ДЖИН, ЛАЙМ, ВИШНЕВИЙ СІК",
        volume: "200 мл",
        price: "137 грн"
    },
    {
        name: "MARTINI TONIC",
        about: "МАРТІНІ, ТОНІК, ЛАЙМ",
        volume: "220 мл",
        price: "114 грн"
    },
    {
        name: "ДОТИК",
        about: "БІЛИЙ РОМ, ШАМПАНСЬКЕ, СИРОП ЯГІДНИЙ, МЯТА, МЕД.",
        volume: "280 мл",
        price: "140 грн"
    },
    {
        name: "ФРАНЦУЗ",
        about: "ДЖИН, БЛЮ КУРАСАО, ЦУКРОВИЙ СИРОП, ЛАЙМОВИЙ СІК, 7UP, ЦУКОР, ІМБИР.",
        volume: "200 мл",
        price: "124 грн"
    },
    {
        name: "LONDON TEA",
        about: "ЧОРНИЙ ЧАЙ, ДЖИН ,ГОРІЛКА, ЗОЛОТИЙ POM, BICKІ, ТЕКІЛА СРІБНА, ЛИМОН.",
        volume: "500 мл",
        price: "157 грн"
    },
    {
        name: "ZOMBI FATALITY",
        about: "ШАМПАНСЬКЕ. ВИШНЕВИЙ СІК. ТЕКІЛА, АБСЕНТ, МАРТІНІ, ЛИМОН, ЛАЙМ.",
        volume: "500 мл",
        price: "170 грн"
    },
    {
        name: "MOXITO",
        about: "СПРАЙТ, М'ЯТА, ЛИМОН, ЛАЙМ, ТРОСТИНКОВИЙ ЦУКОР, ГОРІЛКА.",
        volume: "500 мл",
        price: "85 грн"
    },
    {
        name: "АПЕРОЛЬ ШПРІЦ",
        about: "ШАМПАНСЬКЕ, АПЕРОЛЬ, СПРАЙТ, АПЕЛЬСИН",
        volume: "300 мл",
        price: "200 грн"
    },
    {
        name: "BLOODY DRACULA",
        about: "АПЕЛЬСИНОВИЙ ЛІКЕР, ЖУРАВЛИНОВИЙ СІК, ЛИМОННИЙ СІК.",
        volume: "250 мл",
        price: "155 грн"
    },
    {
        name: "HOT SPAIN",
        about: "СІК МУЛЬТИФРУКТ, РОМ ЗОЛОТИЙ, ПЕРСИКОВИЙ ЛІКЕР, ЛИМОННИЙ СІК, ДЖИН АПЕЛЬСИНОВИЙ.",
        volume: "350 мл",
        price: "200 грн"
    },
    {
        name: "АФЕРА",
        about: "ДИННИЙ ЛІКЕР,ЛАЙМОВИЙ CIK, ТОНІК, ЛАЙМ.",
        volume: "250 мл",
        price: "112 грн"
    },
    {
        name: "ПЯНИЙ ДЯДЬКО",
        about: "ВICKI, БІЛИЙ МАРТІНІ, БЕХЕРОВКА, ЦЕДРА АПЕЛЬСИНУ",
        volume: "150 мл",
        price: "120 грн"
    },
    {
        name: "АЛІГАТОР",
        about: "СПРАЙТ,АПЕЛЬСИНОВИЙ СІК, ГОРІЛКА, ЛІКЕР ДИНЯ, АПЕЛЬСИНОВИЙ ЛІКЕР, ЛИМОННИЙ СІК.",
        volume: "200 мл",
        price: "150 грн"
    },
    {
        name: "ESTONIA WITH LOVE",
        about: "ЛІКЕР VANA TALLIN, ГАРЯЧИЙ ЧОРНИЙ ЧАЙ, ЛИМОН, КАРАМЕЛЬ, АПЕЛЬСИНОВИЙ СІК.",
        volume: "150 мл",
        price: "120 грн"
    },
    {
        name: "ЗЕЛЕНА ФЕЯ",
        about: "НОН-СТОП, БІЛИЙ РОМ, ГОРІЛКА, ТЕКІЛА, АБСЕНТ, ЛІКЕР ЗЕЛЕНА ДИНЯ, ЛИМОННИЙ СІК, БЛЮ КУРАСАО",
        volume: "300 мл",
        price: "165 грн"
    },
    {
        name: "КАБАН",
        about: "JAGERMEISTER, BECHEROVKA, CIK ЛИМОНА, СИРОП:МʼЯТА, ЛІСОВІ ЯГОЛИ, АПЕЛЬСИН",
        volume: "220 мл",
        price: "114 грн"
    },
],
// Залпові напої
falseDataFireDrink:[
    {
        name: "ХРОСІМА",
        about: "(ПАЛАЄ) САМБУКА,КРЕМОВИЙ ЛІКЕР,ТРІПЛ СЕК.",
        volume: "60 мл",
        price: "110 грн"
    },
    {
        name: "В-52",
        about: "(ПАЛАЄ) КАВОВИЙ ЛІКЕР КРЕМОВИЙ ЛІКЕР ТРІПЛ СЕК",
        volume: "60 мл",
        price: "95 грн"
    },
    {
        name: "ЗЕЛЕНИЙ МЕКСИКАНЕЦЬ",
        about: "ЛІКЕР ЗЕЛЕНИЙ БАНАН ЛИМОННИЙ",
        volume: "60 мл",
        price: "80 грн"
    },
    {
        name: "ВІЛЬНА КУБА",
        about: "ЛІКЕР ЗЕЛЕНИЙ БАНАН, КОКОСОВИЙ ЛІКЕР, МАРТІНІ РОССО, ТЕМНИЙ РОМ.",
        volume: "60 мл",
        price: "110 грн"
    },
    {
        name: "СРІБНА КУЛЯ",
        about: "КАВОВИЙ ЛІКЕР,ТЕКІЛА,ЛИМОН.",
        volume: "60 мл",
        price: "80 грн"
    },
    {
        name: "ТАРАКАН",
        about: "(ПАЛАЄ) KARORUM ПІКЕР. CAMБУKA, АБСЕНТ",
        volume: "60 мл",
        price: "120 грн"
    },
    {
        name: "ДЯДЬКО ІВАН",
        about: "ГРЕНАДІН,ЛИМОННИЙ СІК,ГОРІЛКА.",
        volume: "60 мл",
        price: "50 грн"
    },
    {
        name: "ГОРИТЬ МОСКВА",
        about: "(ПАЛАЄ) БУРБОН, КРЕМОВИЙ ЛІКЕР, ЛІКЕР АМАРЕТТО.",
        volume: "60 мл",
        price: "130 грн"
    },
    {
        name: "СЛАВА УКРАЇНІ",
        about: "ЛИМОННИЙ СИРОП,БЛЮ КУРАСАО,ГОРІЛКА",
        volume: "60 мл",
        price: "50 грн"
    },
    {
        name: "ПОВСТАНЕЦЬ",
        about: "JAGERMEISTER, MAPТІНІ POCCO",
        volume: "60 мл",
        price: "100 грн"
    },

],
// Вино
falseDataVine: [
    {
        name: "CHIZAY MERLO",
        about: "СУХЕ",
        volume: "0.7 л",
        price: "320 грн"
    },
    {
        name: "CHIZAY PINO BLAN",
        about: "НАПІВСОЛОДКЕ",
        volume: "0.7 л",
        price: "320 грн"
    },
    {
        name: "CHIZAY KABERNE",
        about: "НАПІВСОЛОДКЕ",
        volume: "0.7 л",
        price: "320 грн"
    },
    {
        name: "CHIZAY TRAMINER DESERT",
        about: "СУХЕ",
        volume: "0.7 л",
        price: "320 грн"
    },
    {
        name: "CHIZAY KABERNE",
        about: "СУХЕ",
        volume: "0.7 л",
        price: "320 грн"
    },
    {
        name: "ASTI",
        about: "СОЛОДКЕ ІГРИСТЕ",
        volume: "0.7 л",
        price: "320 грн"
    },
   
],
// Безалкогольні напої
falseDataFreeDrink:[
    {
        name: "СІК САНДОРА В АСОРТИМЕНТІ",
        about: "",
        volume: "1 л",
        price: "120 грн"
    },
    {
        name: "ПЕПСІ",
        about: "",
        volume: "1 л",
        price: "60 грн"
    },
    {
        name: "ПЕПСІ",
        about: "",
        volume: "500 мл",
        price: "40 грн"
    },
    {
        name: "EVERVESS TONIC",
        about: "",
        volume: "250 мл",
        price: "35 грн"
    },
    {
        name: "7-UP",
        about: "",
        volume: "1 л",
        price: "60 грн"
    },
    {
        name: "NON-STOP",
        about: "",
        volume: "500 мл",
        price: "50 грн"
    },
    {
        name: "ПІДПІЛЬНА КАВА",
        about: "",
        volume: "200 мл",
        price: "30 грн"
    },
    {
        name: "ЧАЙ",
        about: "",
        volume: "200 мл",
        price: "30 грн"
    },

],
// Пивна дошка
falseDataBeerBoard:[
    {
        name: "МАЦИК",
        volume: "50",
        price: "68"
      },
      {
        name: "ХРУСТКИЙ СИР",
        volume: "50",
        price: "80"
      },
      {
        name: "КУРЯЧІ ДЖЕРКИ",
        volume: "100",
        price: "63"
      },
      {
        name: "СИРОВЯЛЕНА КОВБАСА",
        volume: "50",
        price: "60"
      },
      {
        name: "ШОВДИР",
        volume: "50",
        price: "60"
      },
      {
        name: "СВИННІ ДЖЕРКИ З ТОМАТАМИ",
        volume: "50",
        price: "75"
      },
      {
        name: "СУШЕНІ КРЕВЕТКИ",
        volume: "50",
        price: "80"
      },
      {
        name: "СМУГИ КАЛЬМАРУ",
        volume: "50",
        price: "70"
      },
      {
        name: "ЯНТАРНА РИБКА",
        volume: "50",
        price: "65"
      },
      {
        name: "СМУГАСТИК",
        volume: "50",
        price: "67"
      },
      {
        name: "СУЛУГУНІ КОПЧЕНИЙ",
        volume: "100",
        price: "50"
      },
      {
        name: "КАБАНОСИ",
        volume: "50",
        price: "60"
      },
      {
        name: "КАРТОПЛЯНА СОЛОМКА",
        volume: "150",
        price: "65"
      },
      {
        name: "APAXIC КРАНЧ",
        volume: "100",
        price: "35"
      },
      {
        name: "АРАХІС СОЛЕНИЙ",
        volume: "100",
        price: "35"
      },
      {
        name: "КУКУРУДЗА ЖАРЕНА",
        volume: "100",
        price: "56"
      },
      {
        name: "ГРІНКИ",
        volume: "100",
        price: "36"
      },
      {
        name: "ЧІПСИ З ЛАВАШУ",
        volume: "100",
        price: "60"
      },
],
// Акційна пропозиція
falseDataPromotion:[
    {
    data: "22.02",
    promotion: "Акційна пропозиція діє у нашому Бункер паб на основі купуй відро пива, та отримай ляща від Богдана"
}
],
};


export default DataMenu;